/* Localized versions of Info.plist keys */

CFBundleName = "GeekCalc";
CFBundleShortVersionString = "GeekCalc version 1.0.8";
CFBundleGetInfoString = "GeekCalc version 1.0.8, Copyright 2003, 2004, 2005, 2007, 2009 Peter Ohler.";
NSHumanReadableCopyright = "Copyright 2003, 2004, 2005, 2009 Peter Ohler.\nDonatations to paypal, peter@ohler.com";
